/* Localized versions of Info.plist keys */

CFBundleName = "Langue du panneau de configuration";
CFBundleGetInfoString = "Module enfichable Langue du panneau de configuration, © Copyright 2006-2017 HP Development Company, L.P.";
